;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: LoadingMovieTip
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[LoadingMovieTips]
LoadingMovieTips_E_Move_Message=In the Customization Editors, press 1 to select the Move tool.
LoadingMovieTips_E_Resize_Message=In the Customization Editors, press 2 to select the Resize tool.
LoadingMovieTips_E_Rotate_Message=In the Customization Editors, press 3 to select the Rotate tool.
LoadingMovieTips_ED_Layers_Message=Within the Designer use Shift or Ctrl to select multiple layers.
LoadingMovieTips_EP_TattooOpacity_Message=In the Persona Studio try setting tattoos to 70-80 percent opacity to give them a more lived-in look.
LoadingMovieTips_GL_AccountDetails_Message=Never give your account details or password to anyone else. GamersFirst will never ask you for your account password.
LoadingMovieTips_GL_APBSite_Message=Visit www.APB.com for the latest news and forum discussions.
LoadingMovieTips_GL_PickUpGroups_Message=Using the command '/lfg' will automatically search for a group for you to join.
LoadingMovieTips_GP_AccuracyBursts_Message=Fire in short controlled bursts to maintain a high accuracy and land more hits.
LoadingMovieTips_GP_Ammo_Message=Be sure to stock up on ammo on a regular basis!
LoadingMovieTips_GP_C_Rescue_Message=If a member of your team is arrested, you can free them by running up to them and pressing <key:DoCSAKeyPressed>.
LoadingMovieTips_GP_ChangeLoadout_Message=You can change your loadout at Joker Ammo Machines, Contacts, Mailboxes and Vehicle Spawn Machines.
LoadingMovieTips_GP_CookNades_Message=Keep Fragmentation, Stun and Concussion Grenades primed for longer to give the enemy little time to react.
LoadingMovieTips_GP_E_Arrest_Message=You can arrest Criminals by stunning them with Less than Lethal weapons then using the Action key (<:key:DoCSAKeyPressed>) on them.
LoadingMovieTips_GP_E_Rescue_Message=Criminals can rescue their arrested teammates if left unattended.
LoadingMovieTips_GP_Equipment_Message=Remember to purchase new Equipment to increase the speed of your actions on Missions.
LoadingMovieTips_GP_GroupUp1_Message=When you are playing solo, the Groups page will provide a list of Public Groups you can join.
LoadingMovieTips_GP_GroupUp2_Message=APB is most fun when playing in a Group and it allows for more tactical play.
LoadingMovieTips_GP_GroupWithBackup_Message=If you called in someone for backup and enjoyed playing with them, why not invite them to your Group?
LoadingMovieTips_GP_ItemsInBoot_Message=Place larger items in the trunk of your vehicle to save carrying them.
LoadingMovieTips_GP_Jumping_Message=Jumping in combat decreases your accuracy and leaves you vulnerable.
LoadingMovieTips_GP_Leaning_Message=When in Marksmanship Mode, press <key:LeanLeft> or <key:LeanRight> to lean around corners.
LoadingMovieTips_GP_SHAW_Message=The SHAW Light Machine Gun is great for suppressing players, but not effective on the move.
LoadingMovieTips_GP_LowAmmo_Message=Running out of ammo? Switch to a Secondary Weapon or grenade to finish them off.
LoadingMovieTips_GP_LTLCanKill_Message=Less than Lethal weapons can kill an opponent if you keep firing. Cease fire once your opponent is stunned.
LoadingMovieTips_GP_Marksmanship_Message=Using Marksmanship mode increases your accuracy.
LoadingMovieTips_GP_MM_Settings_Message=You can change your Control Settings so that Marksmanship Mode is either a Hold or Toggle.
LoadingMovieTips_GP_N5_Message=Notoriety 5 can only be reached through combat and missions.
LoadingMovieTips_GP_N5Bounties_Message=Take out a Notoriety 5 Criminal for great rewards.
LoadingMovieTips_GP_N5Teammate_Message=Be careful when riding in a vehicle with a Notoriety 5 team mate. Your vehicle will be vulnerable to attack!
LoadingMovieTips_GP_Notoriety_Message=Maintaining a high Notoriety earns greater rewards.
LoadingMovieTips_GP_P5Bounties_Message=Claim the Bounty on a Prestige 5 Enforcer to earn a handsome reward.
LoadingMovieTips_GP_P5FriendlyFire_Message=Killing an Enforcer at Prestige 5 gives you a heavy Prestige penalty.
LoadingMovieTips_GP_P5Teammate_Message=Be careful when riding in a vehicle with a Prestige 5 team mate. Your vehicle will be vulnerable to attack!
LoadingMovieTips_GP_P5Waste_Message=Killing a fellow Enforcer whilst at Prestige 5 will ruin your chance to earn high rewards.
LoadingMovieTips_GP_Percs_Message=Percussion Grenades are a great way to finish off an opponent.
LoadingMovieTips_GP_PersonalVehicles_Message=Opponents cannot enter or drive your personal deployed vehicle.
LoadingMovieTips_GP_Prestige_Message=Upholding the law will increase your Prestige and rewards.
LoadingMovieTips_GP_Range_Message=Check the range of your weapon within your Locker. A sub machine gun will lose out to a rifle at longer ranges.
LoadingMovieTips_GP_Rating_Message=Some items require a minimum Rank level to be equipped.
LoadingMovieTips_GP_ReticuleFriendly_Message=A green reticule indicates that you are aiming at a friendly target.
LoadingMovieTips_GP_Scoreboard_Message=The Scoreboard (<key:ToggleScoreboardUI>) displays each player's Primary Weapon. Be sure to check out who you are up against.
LoadingMovieTips_GP_ShootUnderVehicles_Message=If your enemy is hiding behind a car, see if you can hit them by shooting under the car.
LoadingMovieTips_GP_SpawningVehicle_Message=While the initial vehicle is free to spawn, more expensive vehicles will cost up to $100.
LoadingMovieTips_GP_StaminaDamage_C_Message=Falling from height will cause significant Stamina damage and make you an easy target for Less than Lethal weapons.
LoadingMovieTips_GP_StaminaDamage_E_Message=Criminals who have just taken a heavy fall have low Stamina and are easy targets to stun.
LoadingMovieTips_GP_SupplyUnit_Message=Having a Supply Unit in your Group offers the opportunity to resupply or switch your weapons at any time.
LoadingMovieTips_GP_TeamKills_Message=Team kills have a negative effect on your rewards at the end of a Mission.
LoadingMovieTips_GP_TeamTalk_Message=Use /T to talk to everyone on your team in a Mission.
LoadingMovieTips_GP_Teamwork_Message=Effective teamwork can defeat any weapon or challenging objective.
LoadingMovieTips_GP_Threat_Message=Your Threat is used for matchmaking. It is affected by winning and losing Missions.
LoadingMovieTips_GP_Upgrades_Selection_Message=Pick your Modifications based on your play style and what suits you best.
LoadingMovieTips_GP_UpgradesActivatable_Message=Some Modifications are activatable - check what key they use before going into battle!
LoadingMovieTips_GP_VehicleCombat_Message=As a passenger you can lean and shoot out of vehicles with certain weapons by pressing the movement keys <key:MoveForward>, <key:StrafeLeft> <key:MoveBackward> & <key:StrafeRight>.
LoadingMovieTips_GP_VehicleCritical_Message=When you see smoke coming out of a vehicle, get out and keep clear!
LoadingMovieTips_GP_VoIPEnemy_Message=Remember that nearby opponents can hear you on VoIP. Taunt them!
LoadingMovieTips_GP_VoIPTeam_Message=Use VoIP (Hold <key:SetPushToTalkOn>) to work with your team mates during Missions.
LoadingMovieTips_GP_WaypointLetters_Message=Use the lettered objective markers during Missions to coordinate with your team.
LoadingMovieTips_GP_WeaponsCQB_Message=Weapons such as shotguns and submachine guns are great in small areas such as back alleys or inside a vehicle.
LoadingMovieTips_GP_WeaponsHVR_Message=A High Velocity Rifle is very powerful but vulnerable at close range.
LoadingMovieTips_GP_WeaponVariety_Message=Practice with different weapons so that you know when to switch based on your team and current Mission.
LoadingMovieTips_KP_CameraSwitch_Message=To switch which shoulder your camera is positioned, press <key:SwitchCameraSide>.
LoadingMovieTips_OW_C_VehiclesPristine_Message=Deliver a vehicle in pristine condition to receive an extra reward.
LoadingMovieTips_OW_E_MuggingDelivery_Message=You can take loot stolen by Criminals from muggings and deliver it for a reward.
LoadingMovieTips_OW_E_RamraidDeliver_Message=If you see a Criminal loading up a stolen vehicle with loot from a ramraid, recover the van and goods and deliver them for a reward.
LoadingMovieTips_OW_E_StolenVehicles_Message=You can deliver vehicles stolen by Criminals for a reward.
LoadingMovieTips_OW_E_VehiclesPristine_Message=Deliver a vehicle in pristine condition to receive an extra reward.
LoadingMovieTips_OW_Graffiti_Message=There are numerous billboards throughout the Action Districts to display your graffiti on.
LoadingMovieTips_OW_Witness_C_Message=Enforcers may be offered a Bounty Mission against you if they Witness you committing a crime.
LoadingMovieTips_OW_Witness_E_Message=Witnessing a Criminal may give you the opportunity to take a Bounty Mission against them.
LoadingMovieTips_OW_WitnessVehicles_C_Message=Hijacking and driving stolen vehicles is a crime. If you don't want to be Witnessed, take your own vehicle.
LoadingMovieTips_PG_Pledge_1_Message=If you are not Pledged, a random previously unlocked Contact will offer you a Mission.
LoadingMovieTips_PG_Pledge_2_Message=Pledge to a Contact to receive Missions solely from them.
LoadingMovieTips_PG_StandingLevel_Message=You can unlock new items by raising your Standing with Contacts
LoadingMovieTips_SL_AudioDisplayPoints_Message=Audio Display Points allow you to play Songs created in the Music Studio for all to hear.
LoadingMovieTips_SL_GroupUp_Message=See if there is anyone available to group up for Missions using the Groups & Friends Menu.
LoadingMovieTips_SL_Kiosks_Message=Check the Map (<key:ToggleDistrictMap>) to locate Customization Kiosks.
LoadingMovieTips_SL_MailScam_Message=Be careful when sending items in the mail to strangers: the Marketplace is a safer and more secure way to trade.
LoadingMovieTips_SL_Marketplace_Buy_Message=You can purchase Weapons, Equipment, Vehicles and much more from other players through the Marketplace.
LoadingMovieTips_SL_Marketplace_DisplayPoints_Message=You can purchase Graffiti Display Point Tokens on the Marketplace, allowing you to display your Symbols for all to see.
LoadingMovieTips_SL_Marketplace_Sell_Message=Selling items on the Marketplace is a good way to make APB$ and Points, whilst enhancing your celebrity image.
LoadingMovieTips_SL_MusicStudio_Message=You can create Themes and Songs within the Music Studio.
LoadingMovieTips_SL_WhereToCustomise_Message=You can customize your character within the Social District.
LoadingMovieTips_UI_CharacterInfo_Message=Check out the Character Info Screen for information on your character, progression, and Roles and Achievements.
LoadingMovieTips_UI_Map_Waypoints_Message=You can place Waypoints on the District Map to help guide you around.
LoadingMovieTips_UI_MusicPlayer_Import_Message=You can import your own MP3s into the Music Player (<key:ToggleMusicPlaybackUI>).
LoadingMovieTips_UI_MusicPlayer_OnFoot_Message=You can choose to hear music all the time or just in vehicles within the Music Player (<key:ToggleMusicPlaybackUI>).
LoadingMovieTips_UI_MusicPlayer_Playlists_Message=Set up your own playlists in the Music Player (<key:ToggleMusicPlaybackUI>).
LoadingMovieTips_UI_RemotePledge_Message=You can Pledge to a Contact by clicking on their icon on the District Map (<key:ToggleDistrictMap>) or from within Character Information (<key:TogglePlayerInfoUI>).
LoadingMovieTips_UI_Scoreboard_Message=Press <key:ToggleScoreboardUI> to view the Scoreboard and information on your opponents.
LoadingMovieTips_SL_Whisper_Message=To quickly reply to a Whisper, press <key:OpenQuickReply>.
LoadingMovieTips_SL_Marketplace_VehicleDP_Message=You can purchase Vehicle Display Point Tokens on the Marketplace to display your vehicle within the Social District.
LoadingMovieTips_SL_Marketplace_StatueDP_Message=Statues are a great way to become famous. Purchase their Display Point Tokens on the Marketplace.
LoadingMovieTips_SL_Marketplace_SellFaction_C_Message=Selling a weapon but worried about it falling into the wrong hands? You can specify the auction on the Marketplace to be Criminal only.
LoadingMovieTips_SL_Marketplace_SellFaction_E_Message=Selling a weapon but worried about it falling into the wrong hands? You can specify the auction on the Marketplace to be Enforcer only.
LoadingMovieTips_ED_DupeLayer_Message=In the Customization Editors, you can quickly duplicate the selected layer by holding the Alt key and clicking on the canvas.
LoadingMovieTips_Ed_CtrlZCtrlY_Message=You can use CTRL + Z and CTRL + Y to undo and redo actions within the Designer.
LoadingMovieTips_EW_SelectedOnly_Message=In the Wardrobe use the "Selected Only" option when customizing to give a clearer view of the clothing item.
LoadingMovieTips_EW_ProjectSections_Message=In the Wardrobe, Decals can be projected onto individual sections of clothing. Look for the dropdown on the right hand side.
LoadingMovieTips_EW_RealignClothing_Message=In the Wardrobe you can realign Decals to the clothing surface for a more natural look.
LoadingMovieTips_EG_LicensePlate_Message=The text and color of license plates can be changed when customizing a vehicle.
LoadingMovieTips_EG_Camera_Message=In the Garage use the preset camera angles to help place decals.
LoadingMovieTips_EG_EngineAudio_Message=After customizing engine audio you can preview it In the Garage.
LoadingMovieTips_EP_BodyPaint_Message=In the Persona Studio, using the "Body Paint" option for tattoos allows you to display white and the result is much more vibrant.
LoadingMovieTips_Ed_Camera_Message=In the Customization Editors, hold down the Right Mouse Button and move the mouse to rotate and move the camera.
LoadingMovieTips_EP_Zoom_Message=In the Persona Studio use the Scroll Wheel to zoom in and out on your character.
LoadingMovieTips_EW_Zoom_Message=In the Wardrobe use the Scroll Wheel to zoom in and out on your character.
LoadingMovieTips_EG_Zoom_Message=In the Garage use the Scroll Wheel to zoom in and out on your vehicle.
LoadingMovieTips_GP_PitManeuver_Message=To execute a 'pit maneuver' on an opponent's vehicle, drive up and quick-turn into their rear left or rear right to spin them around.
LoadingMovieTips_GL_Unstick_Message=Manage to get yourself stuck? Use '/unstick' to respawn.
LoadingMovieTips_SL_Emotes_Message=Press <key:OpenEmoteCommands> to access the Emotes List.
LoadingMovieTips_PR_Random_Message=Premium accounts have a higher chance of receiving random rewards at the end of missions, getting you what you need faster.
LoadingMovieTips_PR_Multipliers_Message=Want faster progress? Premium accounts gain a 30 percent multiplier to cash and standing gain from missions.
LoadingMovieTips_PR_Clothing_Message=With a premium account, you can place up to 50 symbols on each piece of clothing.
LoadingMovieTips_PR_Vehicles_Message=With a premium account, you can place up to 50 symbols on your vehicle.
LoadingMovieTips_PR_Tattoos_Message=With a premium account, Your avatar can have up to 50 tattoos
LoadingMovieTips_PR_Symbols_Message=Symbols for premium players have a max limit of 4 times that of free players.
LoadingMovieTips_LS_Armas_Message=Armas Marketplace leases unique and interesting weapons to players for limited periods of time.
LoadingMovieTips_LS_Scout_Message=Sniper Rifle weighing you down? Armas has the answer! The HVR-243 Scout provides long range capability without slowing you down.
LoadingMovieTips_LS_Whisper_Message=Equipped with a low magnification scope and silencer, the OCA-626 'Whisper' is the close range weapon for discerning operators. Find it at the Armas Marketplace.
LoadingMovieTips_LS_Shotgun_Message=The Colby CSG-20 Shotgun uses 20-gauge shells for a smoother shot dispersion.  Get yours at the Armas Marketplace today!
LoadingMovieTips_LS_NTEC_Message=At Armas, we know that getting a clear bead on your target is important.  As such we've made a Scoped N-TEC 5 available for leasing in the underground market.
LoadingMovieTips_LS_STAR_Message=When you absolutely must get those shots on target, choose a STAR 556 'LCR', brought to you by Armas Marketplace.
LoadingMovieTips_LS_ACT44_Message=Style is as important as efficiency when it comes to killing.  Armas has gold plated an ACT44 so you can look good while kicking ass.  The scope is just icing on the cake.
LoadingMovieTips_GP_Horn_Message=Pedestrians will run out of your way if you use the horn (<key:StartVehicleHorn>) or sirens (<key:ToggleSpecialLights>) on your vehicle.
LoadingMovieTips_GP_FlushNades_Message=High-Radius Explosives such as Fragmentation Grenades and 40mm Grenades (From the O-PGL) can be used to flush entrenched opponents.
LoadingMovieTips_GP_HVRTap_Message=When using the HVR, coordinate with a teammate to take down wounded targets quickly.
LoadingMovieTips_GP_Shotgun_Message=The JG-840 is powerful, but suffers from a low refire rate.  Use cover while readying the next shot to minimize exposure.
LoadingMovieTips_GP_Carbine_Message=The Joker SR-15 Carbine sustains decent accuracy on the move, making it an ideal close-medium range weapon for mobile users.
LoadingMovieTips_GP_NTEC_Message=The NTEC suffers heavily from accuracy degradation, but is deadly when fired in bursts from marksmanship mode.
LoadingMovieTips_GP_SMG_Message=Both the OCA-626 and PMG-28 lose very little accuracy when moving and firing fully automatic, but do not gain a bonus for marksmanship.
LoadingMovieTips_LS_Tutorial_Message=Learn and earn by completing tutorial categories to gain rewards. Press <key:ToggleTutorialUI> to show details on your current task.
